/* Localized versions of Info.plist keys */

CFBundleName = "Configurações de serviço";
CFBundleGetInfoString = "Plug-in de configurações de serviço, © Copyright 2016-2017 HP Development Company, L.P.";
